Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/de_samiske_samlinger_jubileum_karasjohka_karasjok_24__november_2022.html.tmx
Source language: nob
Languages: sme

source: De samiske samlinger jubileum Kárášjohka/Karasjok 24. november 2022
sme: Sámiid Vuorká Dávviriid ávvudeapmi Kárášjogas skábmamánu 24.b. 2022

source: Tale ved Sametingspresident Silje Karine Muotka
sme: Sárdni Sámediggepresideantta Silje Karine Muotka bokte.

source: Ráhkis olbmot, kjære godtfolk.
sme: Ráhkis olbmot,

source: 2022 har vært et spennende år!
sme: Guokteduhát guoktelogi guokte lea leamaš gelddolaš jahki!

source: Og det er en glede å være sametingspresident i et år der med flere flotte feiringer.
sme: Illudahttá leahkit sámediggepresideanta dakkár jagi go ná ollu fiinna ávvodoalut.

source: I dag feirer vi hele 50 år her på Sámiid Vuorká-Dávvirat.
sme: Odne ávvudit olles 50 jagi dáppe Sámiid Vuorká-Dávviris.

source: Det er litt av en historie.
sme: Makkár historjá.

source: Dette er en svært viktig institusjon i Sápmi.
sme: Dát lea hui dehálaš ásahus Sámis.

source: Det var en stor dag i slutten av januar i år da nyheten nådde oss om at den danske kulturministeren hadde gitt sin tillatelse til at Paola-Ánde-tromma kunne bli værende hjemme i Sápmi.
sme: Lei midjiide stuora beaivi ođđajagemánu loahpageahčen dán jagi go gulaimet ahte dánska kulturministtar lei suovvan Poala-Ándde rumbbu bistevaččat bissut ruovttus Sámis.

source: Dette har vi jobba mye med, og særlig dere her på Sámiid Vuorká-Dávvirat skal ha æren for at dette gikk vår veg.
sme: Mii dovdat Poala-Ándde historjjá - Anders Poulsen ja su rumbu.

source: Vi kjenner historien om Poala-Ánde – Anders Poulsen og tromma.
sme: Poala-Ánde biddjui giddagassii Unjárggas guhttanuppelotčuođi ovccilogi ovttas danne go rumbu lei su hálddus.

source: Poala-Ánde skal ha blitt arrestert i Unjárgga – Nesseby i 1691 fordi han var i besittelse av sin tromme.
sme: Son gažaduvvui Čáhcesullos guhttanuppelotčuođi ovccilogi guovttis, muhto ii goassege dubmehallan, danne go vurde signálaid Københámmanis.

source: Han skal ha blitt avhørt i Vadsø i 1692, men fikk aldri noen dom, siden de avventet signaler fra København.
sme: Su huško jámas háldogiddagasas Čáhcesullos.

source: Han ble slått i hjel under varetekt i Vadsø.
sme: Ii lean lobálaš eaiggádit ja atnit rumbbu.

source: Det var altså ulovlig å være i besittelse av en tromme, og å anvende den.
sme: Rumbbu válde ja dat sáddejuvvui Københámmanii, ja dan rájes lea leamaš gonagaslaš dáiddalatnjačoakkálmasas.

source: Tromma ble beslaglagt og ført til København, og endte opp som en del av den kongelige kunstkammersamlingen.
sme: Dassážii go luoikkahuvvui Sámiid Vuorká-Dávviriidda njealjelot- jagi áigi.

source: Inntil den kom på utlån til nettopp Sámiid Vuorká-Dávvirat for 40 år siden.
sme: Ja guhkes šiehtadallamiid maŋis sáhttit dál vuoiŋŋastit go rumbu beassá bissut ruovttus.

source: Og etter lange forhandlinger kan vi nå slå oss til rom med at tromma er og blir hjemme.
sme: Mun beroštan kulturárbbis, ja mun beroštan vuoigatvuođain.

source: Jeg er opptatt av kulturarv, og jeg er opptatt av rettigheter.
sme: Mii fertet rahčat min kulturárbbi vuoigatvuođaid ovddas.

source: Retten til vår kulturarv er noe vi må kjempe for.
sme: Olu min divrras dávviriin leat hágganan olggobeale Sámi.

source: Store deler av våre viktige skatter befinner seg andre steder enn i Sápmi.
sme: Earát hálddašit daid, ja mis lea unnán dadjamuš das movt historjá min birra muitaluvvo.

source: De forvaltes av andre enn våre fagfolk, og vi har lite å si om hvordan historien om oss fortelles.
sme: Dál lea min duohken ákkastallat ja šiehtadallat min dávviriid birra.

source: I dag er det opp til oss å argumentere og forhandle om våre egne gjenstander.
sme: Mii háliidit eaiggáduššat ja hálddašit min historjámet.

source: Vi vil eie og forvalte vår egen historie.
sme: Lea njuolgut iešmearridanrievtti birra sáhka mii mis lea eamiálbmogin.

source: Det handler rett og slett om retten til selvbestemmelse vi har som urfolk.
sme: Ja lea sáhka vuoigatvuođa birra beassat min iežamet historjjá muitalit.

source: Og det handler om rette til å fortelle vår egen historie.
sme: Sámiid Vuorká-Dávvirat lea boarráseamos sámi musea Norggas, ja museačoakkálmasa barggus leat ruohttasat ovccinuppelotčuođi golbmalogi ovcci rájes.

source: Sámiid Vuorká-Dávvirat er det eldste samiske museet i Norge, og arbeidet med museumssamlingen skal ha røtter tilbake til 1939.
sme: Otná museavisti ásahuvvui dáppe Kárášjogas ovccinuppelotčuođi čiežalogi guovttis.

source: Dagens museumsbygg ble etablert her i Kárášjohka/Karasjok i 1972.
sme: Guokteduhát guđas šattai Sámiid Vuorká-Dávvirat oassi vuođđudusas RiddoDuottarMuseas.

source: Fra 2006 ble Sámiid Vuorká-Dávvirat/De samiske samlinger en del av stiftelsen RiddoDuottarMuseat
sme: Lassin badjel vihttaduhát kulturhistorjjálaš dávviriidda gávdno dáppe min stuora fiinna čoakkálmas mas beannot duhát sámi dáiddalaš buktaga.

source: I tillegg til mer enn 5000 kulturhistoriske gjenstander er det også her vi finner vår store flotte samling på 1500 verk av samisk kunst.
sme: Lea áigi beassat čájehit dan buori ja gutnálaš vuogi mielde.

source: Det er på tide å få vist dette fram på en god og verdig måte.
sme: Danne illudahttá fuomášit ahte viimmat lea várrejuvvon ruhta ođđa vistti viidáset plánemii mas galgá sihke kulturhistorjjálaš čoakkálmas ja dat fiinna dáiddačoakkálmas mii dáppe Sámiid Vuorká-Dávviriin lea.

source: Det er derfor gledelig å registrere at det endelig er satt av penger til videre planlegging av det nye bygget som skal romme både den kulturhistoriske samlingen og den flotte kunstsamlingen her på Sámiid Vuorká-Dávvirat.
sme: Mii illudit ođđa vistái.

source: Vi ser fram til det nye bygget.
sme: Mii illudit dasa go dii galgabehtet riggodahttit min dáidaga, kultuvrra ja kulturhistorjjá boahttevaš buolvvaide.

source: Vi ser fram til at dere skal være med på å berike vår kunst, kultur og kulturhistorie for framtidige generasjoner.
sme: Lihkku ávvudemiin!
